Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SEARCH_NO_RESULTS_SUBTITLE_NO_TEXT
source: There were no results for this search. Try another one.
ar: لم تكن هناك نتائج لهذا البحث. جرب بحثًا آخر.
bg: Няма резултати за това търсене, Опитайте с друго.
ca: La cerca no ha obtingut resultats. Prova’n una altra.
cs: Toto hledání nevrátilo žádné výsledky. Zkuste jiné.
da: Der var ingen resultater for denne søgning. Prøv med en anden søgning.
de: Für diese Suche gab es keine Treffer. Starte eine andere Suche.
el: Δεν βρέθηκαν αποτελέσματα για αυτόν τον όρο. Κάντε αναζήτηση με νέο όρο.
es: No hay resultados para esta búsqueda. Prueba con otra.
es_us: No se encontraron resultados para esta búsqueda. Intenta con otra.
fi: Ei tuloksia tälle haulle. Kokeile toista hakua.
fr: Aucun résultat n’a été trouvé pour cette recherche. Essayez de faire une autre recherche.
fr_ca: Cette recherche n’a renvoyé aucun résultat. Effectuez-en une autre.
he: לא נמצאו תוצאות עבור חיפוש זה. ניתן לנסות חיפוש חדש.
hi: इस खोज के लिए कोई परिणाम नहीं मिला। कुछ दूसरा आज़माएँ।
hr: Nema rezultata za ovu pretragu. Pokušajte s drugom pretragom.
hu: Ez a keresés nem eredményezett találatot. Próbálkozzon másik kereséssel.
id: Tidak ada hasil untuk pencarian ini. Coba yang lain.
it: La ricerca non ha restituito alcun risultato. Eseguine un’altra.
ja: この検索結果はありませんでした。別の検索をしてみてください。
kk: Бұл сұрау бойынша нәтижелер жоқ. Басқа сұрау бойынша іздеп көріңіз.
ko: 이 검색에 관한 결과가 없습니다. 새로운 검색을 시도하십시오.
lt: Rezultatų pagal šią paiešką rasta nebuvo. Pabandykite kitą paiešką.
ms: Tiada hasil untuk carian ini. Cuba carian lain.
nl: Er is niets gevonden voor deze zoekopdracht. Probeer het opnieuw.
no: Søket ga ingen treff. Prøv et annet søk.
pl: Brak wyników tego wyszukiwania. Użyj innej frazy.
pt_br: Nenhum resultado para esta busca. Tente fazer outra.
pt_pt: Não foi encontrado nenhum resultado. Experimente outro termo de pesquisa.
ro: Nu există rezultate pentru această căutare. Încercați altceva.
ru: Результатов по этому запросу не найдено. Повторите поиск.
sk: Toto vyhľadávanie nevrátilo žiadne výsledky. Skúste vyhľadať niečo iné.
sl: Za to iskanje ni bilo rezultatov. Poskusite izvesti drugo.
sv: Inga träffar hittades för den här sökningen. Försök med en annan.
th: ไม่มีผลการค้นหาสำหรับการค้นหานี้ ลองการค้นหาอื่น
tr: Bu arama için bir sonuç yok. Yeni bir arama yapın.
uk: Збігів для цього запиту не знайдено. Спробуйте інший запит.
vi: Không có kết quả nào cho tìm kiếm này. Thử một tìm kiếm khác.
zh_cn: 没有此搜索词的相关结果。请尝试其他搜索词。
zh_hk: 此搜尋內容沒有結果。請嘗試其他搜尋內容。
zh_tw: 未找到此次搜尋的結果。請嘗試其他搜尋項目。

source: Loading…
ar: يجري التحميل…
bg: Зареждане…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando…
es_us: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Carico…
ja: 読み込み中…
kk: Жүктелуде…
ko: 로드 중…
lt: Įkeliama…
ms: Memuatkan…
nl: Laden…
no: Laster inn…
pl: Wczytuję…
pt_br: Carregando…
pt_pt: A carregar…
ro: Încărcare…
ru: Загрузка…
sk: Načítavam…
sl: Nalaganje …
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在载入…
zh_hk: 正在載入⋯
zh_tw: 載入中⋯

# PERSONALIZATION_NEXT_BUTTON
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_us: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nl: Volgende
no: Neste
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# REMOVE_SHEET_DEMO_MODE_TITLE
source: Removal not enabled for this demo
ar: لم يتم تمكين الإزالة لهذا العرض
bg: Премахването не е активирано за това демо
ca: Funció no activada en aquesta versió de prova
cs: Odstraňování není v demo režimu povoleno
da: Fjernelse er ikke slået til i denne demo
de: „Entfernen“ für diese Demo nicht aktiviert
el: Η αφαίρεση δεν είναι ενεργοποιημένη για αυτήν την επίδειξη
es: Eliminación no activada en esta versión de demostración
es_us: No se puede eliminar en esta versión de demostración
fi: Poistaminen ei ole käytössä esittelytilassa
fr: Suppression non activée pour cette démo
fr_ca: Suppression non activée dans cette démonstration.
he: פעולת ההסרה אינה פעילה עבור הדגמה זו
hi: इस डेमो के लिए हटाना अक्षम है
hr: Uklanjanje nije omogućeno za ovu demo verziju
hu: Az eltávolítás nincs engedélyezve ehhez a bemutatóhoz
id: Penghapusan tidak diaktifkan untuk demo ini
it: In questa modalità demo non puoi rimuovere elementi
ja: 削除はデモでは無効になっています
kk: Бұл демо режимінде жою опциясы қосылмаған
ko: 이 데모에서는 제거 기능이 활성화되지 않음
lt: Pašalinimo funkcija šioje demonstracinėje versijoje neįjungta
ms: Pengeluaran tidak didayakan untuk demo ini
nl: Verwijderen niet actief voor deze demo
no: Fjerning er ikke aktivert for denne demoen
pl: Usuwanie nie jest włączone w tym demo
pt_br: Remoção não ativada para esta demonstração
pt_pt: Remoção desativada nesta demonstração
ro: Eliminarea nu este permisă pentru acest demo
ru: Удаление выключено в деморежиме
sk: Odstraňovanie v tejto demo verzii nie je možné
sl: Odstranitev ni na voljo pri tej predstavitvi
sv: Borttagning är avaktiverat för demon
th: ไม่ได้เปิดใช้งานการเอาออกสำหรับการสาธิตนี้
tr: Bu demo için silme etkin değil
uk: Вилучення не увімкнено для цього демо
vi: Tính năng xóa không được bật cho bản trình diễn này
zh_cn: 此演示版未启用移除功能
zh_hk: 示範模式不能使用移除功能
zh_tw: 示範模式不能使用移除功能

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_RELEVANCY
source: Turn on Location Services and Wi-Fi to show this pass based on your location.
ar: يجب تشغيل خدمات الموقع وشبكة Wi-Fi لعرض هذه البطاقة بناءً على موقعك.
bg: Включете Услуги за местоположение и Wi-Fi, за да се показва този пропуск на база на вашето местоположение.
ca: Activa la localització i la connexió Wi‑Fi per veure aquest passi segons la teva ubicació.
cs: Chcete‑li tento lístek zobrazit na základě své polohy, zapněte Polohové služby a Wi‑Fi.
da: Slå Lokalitetstjenester og Wi-Fi til for at vise kort på baggrund af din lokalitet.
de: Aktiviere die Ortungsdienste und WLAN, damit diese Karte standortbasiert angezeigt wird.
el: Ενεργοποιήστε τις Υπηρεσίες τοποθεσίας και το Wi-Fi για να εμφανιστεί αυτό το πάσο με βάση την τοποθεσία σας.
es: Para ver este pase en función de tu ubicación, activa la localización y la conexión Wi-Fi.
es_us: Activa Localización y Wi-Fi para ver este pase según tu ubicación.
fi: Laita Sijaintipalvelut ja Wi-Fi päälle, jotta näet tämän kortin sijaintisi perusteella.
fr: Activez le service de localisation et le Wi-Fi pour afficher cette carte en fonction de votre position géographique.
fr_ca: Activez le service de localisation et le Wi-Fi pour afficher cette carte en fonction de votre position géographique.
he: יש להפעיל את ״שירותי מיקום״ ותקשורת אלחוטית כדי להציג כרטיס זה בהתבסס על המיקום שלך.
hi: अपने स्थान के आधार पर यह पास दिखाने के लिए स्थान सेवा और वाई-फ़ाई को चालू करें।
hr: Uključite Lokacijske usluge i Wi-Fi za prikaz ove propusnice ovisno o vašoj lokaciji.
hu: Kapcsolja be a helymeghatározást és a Wi-Fi-t, hogy a jegy az Ön tartózkodási helyétől függően jelenjen meg.
id: Nyalakan Layanan Lokasi dan Wi-Fi untuk menampilkan pass ini berdasarkan lokasi Anda.
it: Attiva la localizzazione e il Wi-Fi per mostrare il biglietto in base a dove ti trovi.
ja: 現在地に基づいてこのパスを表示するには、位置情報サービスとWi-Fiをオンにしてください。
kk: Бұл картаны геолокацияңыз негізінде көрсету үшін геолокация сервистері мен Wi-Fi желісін қосыңыз.
ko: 사용자의 위치를 기반으로 하는 이 패스를 보려면 위치 서비스 및 Wi-Fi를 켜십시오.
lt: Įjunkite vietos nustatymo paslaugas ir „Wi-Fi“, kad šis leidimas būtų rodomas pagal jūsų vietą.
ms: Aktifkan Perkhidmatan Lokasi dan Wi-Fi untuk menunjukkan pas ini berdasarkan lokasi anda.
nl: Schakel locatievoorzieningen en wifi in om deze kaart op basis van je locatie weer te geven.
no: Slå på Stedstjenester og Wi-Fi for å vise kortet basert på posisjonen din.
pl: Aby wyświetlić tę kartę, gdy znajdziesz się w odpowiednim miejscu, włącz usługi lokalizacji i Wi-Fi.
pt_br: Ative os Serviços de Localização e o Wi-Fi para mostrar este tíquete com base em sua localização.
pt_pt: Ative os serviços de localização e a rede Wi‑Fi para mostrar este cartão com base na sua localização.
ro: Activați serviciile de localizare și Wi-Fi pentru afișarea acestui tichet în funcție de localizarea dvs.
ru: Включите Службы геолокации и Wi‑Fi, чтобы отображать эту карту на основе своей геопозиции.
sk: Ak chcete zobraziť tento lístok na základe svojej polohy, zapnite lokalizačné služby a Wi-Fi.
sl: Vklopite lokacijske storitve in Wi-Fi, da to prepustnico prikažete glede na vašo lokacijo.
sv: Slå på Platstjänster och Wi-Fi om du vill visa det här kortet baserat på din plats.
th: เปิดใช้บริการหาตำแหน่งที่ตั้งและ Wi‑Fi เพื่อแสดงบัตรนี้ตามตำแหน่งที่ตั้งของคุณ
tr: Bu kartı konumunuza göre göstermek için Konum Servisleri’ni ve Wi‑Fi’yi açın.
uk: Увімкніть Служби локації і Wi-Fi, щоб побачити цю картку в потрібному місці.
vi: Bật Dịch vụ định vị và Wi-Fi để hiển thị thẻ này dựa trên vị trí của bạn.
zh_cn: 打开“定位服务”和Wi-Fi以基于你的位置显示此凭证。
zh_hk: 開啟「定位服務」及Wi-Fi以根據你的位置顯示此票證。
zh_tw: 開啟「定位服務」和Wi-Fi來根據你的位置顯示此票卡。

# DASHBOARD_MORE_MENU_TRANSFER_TO_BANK
source: Transfer to Bank
ar: تحويل إلى البنك
bg: Превод към банка
ca: Al banc
cs: Převést do banky
da: Overfør til bank
de: An Bank überweisen
el: Μεταφορά σε τράπεζα
es: Transferir al banco
es_us: Transferir al banco
fi: Siirrä pankkiin
fr: Virement bancaire
fr_ca: Virement bancaire
he: העברה לבנק
hi: बैंक खाते में ट्रांसफ़र
hr: Prenesi na banku
hu: Átutalás bankba
id: Transfer ke Bank
it: Trasferimento a una banca
ja: 銀行へ送金
kk: Банкке ақша аудару
ko: 은행으로 이체
lt: Pervedimas į banką
ms: Pindahkan ke Bank
nl: Naar bank
no: Overfør til bank
pl: Przelew do banku
pt_br: Transferir para Banco
pt_pt: Transferir para o banco
ro: Transfer către bancă
ru: Перевести в банк
sk: Previesť do banky
sl: Nakaži na bančni račun
sv: Överföring till bank
th: โอนเงินเข้าบัญชีธนาคาร
tr: Bankaya Aktar
uk: Переказати до банку
vi: Chuyển sang ngân hàng
zh_cn: 银行转账
zh_hk: 轉帳至銀行
zh_tw: 轉入銀行

# PERSONALIZATION_TERMS_TITLE
source: Terms and Conditions
ar: البنود والشروط
bg: Правила и условия за употреба
ca: Termes i condicions
cs: Podmínky a ujednání
da: Vilkår og betingelser
de: Nutzungsbedingungen
el: Όροι και προϋποθέσεις
es: Términos y condiciones
es_us: Términos y condiciones
fi: Käyttöehdot
fr: Conditions générales
fr_ca: Modalités
he: תקנון
hi: नियम व शर्तें
hr: Odredbe i uvjeti
hu: Használati feltételek
id: Syarat dan Ketentuan
it: Termini e condizioni
ja: 利用規約
kk: Шарттар мен талаптар
ko: 이용 약관
lt: Sąlygos
ms: Terma dan Syarat
nl: Algemene voorwaarden
no: Vilkår og betingelser
pl: Warunki i zasady
pt_br: Termos e Condições
pt_pt: Termos e Condições
ro: Termene și condiții
ru: Положения и условия
sk: Zmluvné podmienky
sl: Pogoji in določila
sv: Användarvillkor
th: ข้อกำหนดและเงื่อนไข
tr: Hüküm ve Koşullar
uk: Умови та положення
vi: Điều khoản và điều kiện
zh_cn: 条款与条件
zh_hk: 條款及細則
zh_tw: 條款與約定

# APPS_STORE_PAGE_ERROR
source: Could not connect to iTunes Store
ar: تعذر الاتصال بـ iTunes Store
bg: Няма връзка с iTunes Store
ca: No s’ha pogut connectar a l’iTunes Store
cs: K iTunes Storu se nelze připojit
da: Kunne ikke oprette forbindelse til iTunes Store
de: Verbindung mit iTunes Store nicht möglich
el: Δεν ήταν δυνατή η σύνδεση στο iTunes Store
es: No se ha podido establecer conexión con iTunes Store
es_us: No se pudo conectar a iTunes Store
fi: iTunes Storeen ei saatu yhteyttä
fr: Connexion impossible à l’iTunes Store
fr_ca: Connexion impossible à l’iTunes Store
he: לא ניתן היה להתחבר ל‑iTunes Store
hi: iTunes Store से कनेक्ट नहीं किया जा सका
hr: Spajanje na iTunes Store nije uspjelo
hu: Nem sikerült csatlakozni az iTunes Store-hoz
id: Tidak dapat terhubung ke iTunes Store
it: Impossibile connettersi ad iTunes Store.
ja: iTunes Storeに接続できませんでした
kk: iTunes Store дүкеніне қосылу мүмкін болмады
ko: iTunes Store에 연결할 수 없습니다.
lt: Nepavyko prisijungti prie „iTunes Store“
ms: Tidak dapat bersambung ke iTunes Store
nl: Verbinding met iTunes Store mislukt
no: Kunne ikke koble til iTunes Store
pl: Brak połączenia z iTunes Store
pt_br: Não foi possível conectar-se à iTunes Store
pt_pt: Não foi possível estabelecer ligação à iTunes Store.
ro: Conectarea la iTunes Store nu a reușit
ru: Сбой подключения к iTunes Store
sk: Nepodarilo sa pripojiť k iTunes Storu
sl: Povezave s trgovino iTunes Store ni bilo mogoče vzpostaviti
sv: Kunde inte ansluta till iTunes Store
th: ไม่สามารถเชื่อมต่อกับ iTunes Store ได้
tr: iTunes Store’a bağlanamadı
uk: Не вдалося підʼєднатися до iTunes Store
vi: Không thể kết nối với iTunes Store
zh_cn: 未能连接到iTunes Store
zh_hk: 無法連接iTunes Store
zh_tw: 無法連接iTunes Store

# INGESTION_ADD
source: Add
ar: إضافة
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_us: Agregar
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kk: Қосу
ko: 추가
lt: Įtraukti
ms: Tambah
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_hk: 加入
zh_tw: 加入

# DASHBOARD_MORE_MENU_REMOVE_ACCESS_PASS_URBAN_MOBILITY
source: Remove Key
ar: إزالة المفتاح
bg: Премахни ключа
ca: Elimina la clau
cs: Odstranit klíč
da: Fjern nøgle
de: Schlüssel entfernen
el: Αφαίρεση κλειδιού
es: Eliminar llave
es_us: Eliminar llave
fi: Poista avain
fr: Supprimer la clé
fr_ca: Supprimer la clé
he: הסרת המפתח
hi: “की” हटाएँ
hr: Ukloni ključ
hu: Kulcs eltávolítása
id: Hapus Kunci
it: Rimuovi chiave
ja: キーを削除
kk: Кілтті жою
ko: 키 제거
lt: Šalinti raktą
ms: Keluarkan Kunci
nl: Verwijder sleutel
no: Fjern nøkkel
pl: Usuń klucz
pt_br: Remover Chave
pt_pt: Remover chave
ro: Eliminați cheia
ru: Удалить ключ
sk: Odstrániť kľúč
sl: Odstrani ključ
sv: Ta bort nyckeln
th: เอากุญแจออก
tr: Anahtarı Sil
uk: Вилучити ключ
vi: Xóa chìa khóa
zh_cn: 移除钥匙
zh_hk: 移除鎖匙
zh_tw: 移除鑰匙

# PASS_GROUP_EDITING_TITLE_EDITING
source: Edit Group
ar: تعديل المجموعة
bg: Редактирай група
ca: Edita el grup
cs: Upravit skupinu
da: Rediger gruppe
de: Gruppe bearbeiten
el: Επεξεργασία ομάδας
es: Editar grupo
es_us: Editar grupo
fi: Muokkaa ryhmää
fr: Modifier le groupe
fr_ca: Modifier le groupe
he: עריכת קבוצה
hi: समूह संपादित करें
hr: Uredite grupu
hu: Csoport szerkesztése
id: Edit Grup
it: Modifica gruppo
ja: グループを編集
kk: Топты өңдеу
ko: 그룹 편집
lt: Redaguoti grupę
ms: Edit Kumpulan
nl: Wijzig groep
no: Rediger gruppe
pl: Edycja grupy
pt_br: Editar Grupo
pt_pt: Editar grupo
ro: Editați grupul
ru: Правка группы
sk: Upraviť skupinu
sl: Urejanje skupine
sv: Redigera grupp
th: แก้ไขกลุ่ม
tr: Grubu Düzenle
uk: Змінити групу
vi: Sửa nhóm
zh_cn: 编辑群组
zh_hk: 編輯群組
zh_tw: 編輯群組

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_WLAN
source: Turn on WLAN to ensure this pass will appear based on your location.
ar: شغل شبكة WLAN لضمان إظهار هذه البطاقة بناءً على موقعك.
bg: Включете WLAN, за да сте сигурни, че този пропуск ще се показва въз основа на вашето местоположение.
ca: Activa la connexió WLAN per garantir que aquest passi aparegui segons la teva ubicació.
cs: Chcete‑li tento lístek zobrazit na základě své polohy, zapněte WLAN.
da: Slå WLAN til, så kort vises på baggrund af din lokalitet.
de: Aktiviere das WLAN, um zu gewährleisten, dass diese Karte standortbasiert angezeigt wird.
el: Ενεργοποιήστε το WLAN για να διασφαλίσετε ότι θα εμφανιστεί αυτό το πάσο με βάση την τοποθεσία σας.
es: Para ver este pase en función de tu ubicación, activa WLAN.
es_us: Activa WLAN para que este pase se muestre según tu ubicación.
fi: Laittamalla WLANin päälle varmistat, että tämä kortti näkyy sijaintisi perusteella.
fr: Activez le WLAN pour afficher cette carte en fonction de votre position géographique.
fr_ca: Activez le WLAN pour afficher cette carte en fonction de votre position géographique.
he: יש להפעיל תקשורת WLAN כדי להבטיח שכרטיס זה יופיע בהתבסס על המיקום שלך.
hi: यह सुनिश्चित करने के लिए कि यह पास आपके स्थान के आधार पर दिखाई देगा WLAN चालू करें।
hr: Uključite WLAN kako bi se ova propusnica prikazala ovisno o vašoj lokaciji.
hu: Kapcsolja be a WLAN-t, hogy a jegy az Ön tartózkodási helyétől függően jelenjen meg.
id: Nyalakan WLAN untuk memastikan bahwa pass ini akan muncul berdasarkan lokasi Anda.
it: Attiva la rete WLAN per essere sicuro che il biglietto venga visualizzato in base a dove ti trovi.
ja: 現在地に基づいてこのパスが表示されるようにするには、WLANをオンにしてください。
kk: Бұл картаның геолокацияңыз негізінде көрсетілуін қамтамасыз ету үшін WLAN желісін қосыңыз.
ko: 사용자의 위치를 기반으로 하는 이 패스를 보려면 WLAN을 켜십시오.
lt: Įjunkite WLAN, kad šis leidimas būtų rodomas pagal jūsų vietą.
ms: Aktifkan WLAN untuk memastikan pas ini kelihatan berdasarkan lokasi anda.
nl: Schakel WLAN in om te zorgen dat deze kaart op basis van je locatie wordt weergegeven.
no: Slå på WLAN for å sikre at kortet vil vises basert på posisjonen din.
pl: Aby wyświetlić tę kartę, gdy znajdziesz się w odpowiednim miejscu, włącz WLAN.
pt_br: Ative a rede WLAN para garantir que este tíquete apareça com base em sua localização.
pt_pt: Ative a rede WLAN para garantir que este cartão será apresentado com base na sua localização.
ro: Activați WLAN pentru a vă asigura că acest tichet va fi afișat în funcție de localizarea dvs.
ru: Включите WLAN, чтобы гарантировать появление этой карты на основе своей геопозиции.
sk: Ak chcete zobraziť tento lístok na základe svojej polohy, zapnite WLAN.
sl: Vklopite WLAN, da zagotovite, da se bo ta prepustnica prikazala glede na vašo lokacijo.
sv: Slå på WLAN om du vill att kortet visas baserat på din plats.
th: เปิด WLAN เพื่อทำให้แน่ใจว่าบัตรนี้จะแสดงตามตำแหน่งที่ตั้งของคุณ
tr: Bu kartın konumunuza göre görünmesini sağlamak için WLAN’ı açın.
uk: Увімкніть WLAN, щоб ця картка точно зʼявилася в потрібному місці.
vi: Bật WLAN để đảm bảo thẻ này sẽ xuất hiện dựa trên vị trí của bạn.
zh_cn: 打开无线局域网以确保此凭证将基于你的位置显示出来。
zh_hk: 開啟WLAN以確保此票證會根據你的位置顯示。
zh_tw: 開啟WLAN來確保此票卡會根據你的位置顯示。

# SEARCH_RESULTS_THREE_TOKENS
source: %@, %@, and %@
bg: %@, %@ и %@
ca: %@, %@ i %@
cs: %@, %@ a %@
da: %@, %@ og %@
de: %@, %@ und %@
el: %@, %@ και %@
es: %@, %@ y %@
es_us: %@, %@ y %@
fi: %@, %@ ja %@
fr: %@, %@ et %@
fr_ca: %@, %@ et %@
he: ‏%@, ‏%@ ו%@
hi: %@, %@ और %@
hr: %@, %@ i %@
hu: %@, %@ és %@
id: %@, %@, dan %@
it: %@, %@ e %@
ja: %@、%@、および%@
kk: %@, %@ және %@
ko: %@, %@ 및 %@
lt: „%@“, „%@“ ir „%@“
ms: %@, %@ dan %@
nl: %@, %@ en %@
no: %@, %@ og %@
pl: %@, %@ i %@
pt_br: %@, %@ e %@
pt_pt: %@, %@ e %@
ro: %@, %@ și %@
ru: %@, %@ и %@
sk: %@, %@ a %@
sl: %@, %@ in %@
sv: %@, %@ och %@
th: %@, %@ และ %@
tr: %@ %@ ve %@
uk: %@, %@ і %@
vi: %@, %@ và %@
zh_hk: %@、%@和%@
zh_tw: %@、%@和%@
